data/soap/get-obavestenje.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/">
   <soapenv:Header/>
   <soapenv:Body>
      <getObavestenjeRequest xmlns="http://www.pijz.rs/obavestenje">
         <broj xmlns="http://www.pijz.rs/obavestenje">99-18/9981</broj>
      </getObavestenjeRequest>
   </soapenv:Body>
</soapenv:Envelope>